/* Explains to users that the phone is ready and they should bump to connect with another phone. */
"Bump to connect"="Стукните для соединения";
/* Request to connect with another user. For example, this might say Connect with Andy?. */
"Connect with %@?"="Соединить с %@?";
/* Dialog shown when user has just bumped and information is sending to the other phone. */
"Connecting..."="Идет соединение...";
/* Notifying the user the phone is establishing a connection. */
"Network unavailable"="Сеть недоступна";
/* No button for Bump API popup */
"No"="Нет";
/* The other phone did not register a bump. Explain why the user must bump again. */
"No match - please try again."="No match - please try again.";
/* Explain that the other user decided to cancel the bump and the information was not transferred. */
"Other user canceled the bump."="Другой пользователь отменил обмен.";
/* Tell the user to please try bumping again. */
"Please bump again."="Пожалуйста, стукните снова.";
/* There were too many possible candidates for the server to match. */
"Sometimes two bumps are required."="Иногда требуется стукнуть дважды.";
/* Notifying the user the phone is establishing a connection. */
"Warming up"="Идет подготовка";
/* Yes button for Bump API popup */
"Yes"="Да";�